"ua_cancel_edit_messages" = "Annullér";
"ua_cancel_edit_messages_description" = "Annuller redigeringer af beskeder";
"ua_connection_error" = "Forbindelsesfejl";
"ua_content_error" = "Indholdsfejl";
"ua_delete_message" = "Slet besked";
"ua_delete_message_description" = "Slet valgte beskeder";
"ua_delete_messages" = "Slet besked";
"ua_delete_messages_description" = "Slet valgte beskeder";
"ua_edit_messages" = "Rediger";
"ua_edit_messages_description" = "Rediger beskeder";
"ua_empty_message_list" = "Ingen meddelelser";
"ua_mark_messages_read" = "Markeret som læst";
"ua_mark_messages_read_description" = "Marker valgte beskeder læst";
"ua_mc_failed_to_load" = "Kan ikke indlæse meddelelse. Prøv igen senere.";
"ua_mc_no_longer_available" = "Den valgte besked er ikke længere tilgængelig.";
"ua_message_cell_description" = "Viser hele meddelelsen";
"ua_message_cell_editing_description" = "Skifte valg";
"ua_message_center_title" = "Meddelelsescenter";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Besked %@, sendt kl. %@";
"ua_message_not_selected" = "Der er ikke valgt nogen beskeder";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Ulæst besked %@, sendt kl. %@";
"ua_notification_button_accept" = "Acceptér";
"ua_notification_button_add" = "Tilføj";
"ua_notification_button_add_to_calendar" = "Føj til kalender";
"ua_notification_button_book_now" = "Bestil nu";
"ua_notification_button_buy_now" = "Køb nu";
"ua_notification_button_copy" = "Kopiér";
"ua_notification_button_decline" = "Afvis";
"ua_notification_button_dislike" = "Synes ikke om";
"ua_notification_button_download" = "Hent";
"ua_notification_button_follow" = "Følg";
"ua_notification_button_less_like" = "Mindre som denne";
"ua_notification_button_like" = "Synes om";
"ua_notification_button_more_like" = "Mere som denne";
"ua_notification_button_no" = "Nej";
"ua_notification_button_opt_in" = "Tilmeld";
"ua_notification_button_opt_out" = "Frameld";
"ua_notification_button_rate_now" = "Bedøm nu";
"ua_notification_button_remind" = "Mind mig om det senere";
"ua_notification_button_save" = "Gem";
"ua_notification_button_search" = "Søg";
"ua_notification_button_send_info" = "Send info";
"ua_notification_button_share" = "Del";
"ua_notification_button_shop_now" = "Handl nu";
"ua_notification_button_tell_me_more" = "Fortæl mig mere";
"ua_notification_button_unfollow" = "Følg ikke længere";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Præferencecenter";
"ua_retry_button" = "Prøv igen";
"ua_select_all_messages" = "Vælg alle";
"ua_select_all_messages_description" = "Vælger alle beskeder";
"ua_select_none_messages" = "Vælg ingen";
"ua_select_none_messages_description" = "Nulstil beskedvalg";
"ua_unread_message_description" = "Besked er ulæst";
